
/* Class = "NSWindow"; title = "Formverhalten hinzufügen"; ObjectID = "100013"; */
"100013.title" = "Formverhalten hinzufügen";

/* Class = "NSTextFieldCell"; title = "Möchtest du ein Formverhalten zu diesem Objekt hinzufügen? "; ObjectID = "100018"; */
"100018.title" = "Möchtest du ein Formverhalten zu diesem Objekt hinzufügen? ";

/* Class = "NSTextFieldCell"; title = "Durch Hinzufügen eines Formverhaltens zu dieser Form wird dessen Geometrie in Steuerpunkte konvertiert und alle aktuellen Animationen im Zusammenhang mit Krümmungs- und Radiusparametern werden entfernt."; ObjectID = "100020"; */
"100020.title" = "Durch Hinzufügen eines Formverhaltens zu dieser Form wird dessen Geometrie in Steuerpunkte konvertiert und alle aktuellen Animationen im Zusammenhang mit Krümmungs- und Radiusparametern werden entfernt.";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "100022"; */
"100022.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Hinzufügen"; ObjectID = "100024"; */
"100024.title" = "Hinzufügen";
